/*
    * Arquivo de Estilos do Componente de Services
    ----------------------------------------------------------------------------------------------------------
*/

// Importação do styled-components
import styled from 'styled-components';

/* --------------------------------------------------------------------------------------------------------
 * Table
---------------------------------------------------------------------------------------------------------- */

// Coluna de Botões
export const ThButtons = styled.th`
    width: 120px;
`;